[
  "obsidian-tweet-to-markdown",
  "readwise-official",
  "obsidian-git",
  "templater-obsidian",
  "calendar",
  "dataview",
  "obsidian-kindle-plugin",
  "obsidian-tressel",
  "obsidian-outliner",
  "obsidian-advanced-uri",
  "table-editor-obsidian"
]